<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@include file= "admin_top.jsp" %>
    
<!DOCTYPE html>
<html>
<head>
<style type="text/css">
#agree {
margin: 0 auto;
}
h1 { text-align: center; }
</style>
<meta charset="UTF-8">
<title>약관동의</title>
</head>
<body>
<h1>홈페이지 이용약관</h1>
<div id="agree" style="vertical-align: top; width: 50%;">
<textarea id="agree scroll" style="resize:none; width:100%; height:20rem; padding:0.5rem;" readonly>

제1장 펀딩 서비스
제1조 (목적)
본 장의 약관은 두펀딩 주식회사(이하 "회사")와 회사가 제공하는 리워드형 크라우드펀딩 중개 서비스를 이용하는 서포터 간의 서비스 이용에 관한 권리·의무 관련 사항을 정함을 그 목적으로 합니다.

제2조 (정의)
본 장에서 사용하는 용어의 정의는 다음 각 호와 같습니다.

서비스 : 회원가입약관에 따른 회원이 전자적 시스템에 접속하여 홈페이지에서 온라인상의 거래 등을 할 수 있게 본 약관에 따라 회사가 제공하는 리워드형 크라우드펀딩 중개서비스를 말합니다.
홈페이지 : 본 약관에 따라 회사가 제공하는 서비스가 구현되는 온라인상의 웹페이지(https://www.wadiz.kr)를 말합니다.
메이커 : 회사와 별도의 이용계약을 체결하고 홈페이지에서 펀딩 서비스 메이커 이용약관에 따른 프로젝트를 개설하여 서포터들로부터 펀딩을 받으려는 자를 말합니다.
서포터 : 회사의 회원가입약관에 따른 회원 중에서 메이커가 개설한 프로젝트에 펀딩을 하려는 자를 말합니다.
펀딩 : 서포터가 메이커에게 일정한 자금을 제공하는 부담을 지고 메이커가 약속한 유형의 제품 또는 무형의 서비스를 제공받는 행위를 의미합니다.
앵콜 펀딩: 펀딩기간의 종료시점을 기준으로 결제예약금 합계액이 메이커가 설정한 목표금액 이상이 된 펀딩 프로젝트로서 다음의 요건에 해당하는 프로젝트를 말합니다.
개선 리워드 앵콜 펀딩 : 펀딩 심사 정책 및 내부 심사기준에 따라 일부 기능 및 외관이 개선 또는 변경된 리워드를 대상으로 다시 펀딩하는 프로젝트
동일 리워드 앵콜 펀딩 : 동일한 리워드를 대상으로 다시 펀딩하는 프로젝트. 단, 이 경우에 해당하는 펀딩 프로젝트는 펀딩금액이 목표금액에 도달한 이후에 결제가 이루어지는 방식으로 진행되며, 전자상거래 등에서의 소비자 보호에 관한 법률(이하 “전자상거래법”)의 적용을 받습니다.
글로벌 펀딩 : 해외에서 유통되었던 제품을 국내에 공식 유통하기 위한 목적으로 자금을 모으는 펀딩 프로젝트를 말합니다. 단, 이 경우에 해당하는 펀딩 프로젝트는 펀딩금액이 목표금액에 도달한 이후에 결제가 이루어지는 방식으로 진행되며, 전자상거래 등에서의 소비자 보호에 관한 법률의 적용을 받습니다.
리워드 : 메이커가 펀딩과 관련하여 서포터로부터 자금을 받으면서 서포터에게 제공하기로 약속한 유형의 제품 또는 무형의 서비스를 의미합니다.
프로젝트 : 메이커가 서포터에게 리워드 제공을 약속하고 펀딩을 통해 자금을 모으기 위하여 회사의 승인을 받아 회사의 홈페이지에 개설한 페이지 및 이를 통해 서포터에게 약속한 내용을 의미합니다.
펀딩의 신청 : 서포터가 프로젝트의 펀딩 기간 내에 회사가 정한 방법에 따라 펀딩의 의사표시를 하는 것을 말합니다.
펀딩의 취소 : 서포터가 프로젝트의 펀딩기간 내에 펀딩의 의사표시를 철회하는 것을 말합니다.
펀딩 달성률 : 서포터가 목표한 금액을 기준으로 펀딩의 신청 접수가 완료된 결제예약금이 차지하는 비율을 말합니다.
결제예약금 : 서포터가 펀딩의 신청에 따라 결제를 예약한 금액을 의미합니다.
결제 취소 : 서포터가 프로젝트 종료 후 리워드의 발송 또는 제공 전까지 회사가 정한 특별한 사유가 있는 경우에 한하여 카드결제 등의 결제 취소를 요청함으로써 펀딩의 의사표시를 철회하는 것을 말합니다.
펀딩금 : 프로젝트 종료 시점에 모집된 결제예약금 중 결제 기간(프로젝트 종료일로부터 4영업일) 종료 시 결제절차가 완료된 금원을 의미합니다.

제3조 (약관의 효력)
회사는 이 약관에 규정되지 않은 세부적인 내용에 대해 회사가 수시로 개정할 수 있는 개별 정책 등(이하 "정책"이라 함)을 제정하여 운영할 수 있으며, 해당 내용을 사이트를 통하여 게시합니다.
정책은 이 약관과 더불어 서비스 이용계약(이하 "이용계약"이라 함)의 일부를 구성합니다.
서포터가 본 약관 및 정책에 동의하는 것은 양 당사자의 인감을 날인하여 이용계약을 체결하는 것과 동일한 효력을 갖습니다.
회사는 서비스 중 특정 서비스에 관한 약관(이하 "개별약관"이라 함)을 별도로 제정할 수 있으며, 서포터가 개별약관에 동의한 경우 개별약관은 이용계약의 일부를 구성하고 개별약관에 이 약관과 상충하는 내용이 있을 경우 개별 약관이 우선적으로 적용됩니다.

제4조 (약관의 게시 및 개정)
회사는 본 약관의 내용을 서포터가 쉽게 알 수 있도록 사이트를 통하여 게시합니다.
</textarea>
</div>		
</body>
</html>

<%@include file= "admin_bottom.jsp" %>